
/*k Source Titles */
"Model Name:" = "Nome do modelo:";
"Serial Number:" = "Número de série:";


/*k Table Headers */
"Status" = "Status";
"Severity" = "Severidade";
"Events" = "Eventos";
"Date" = "Data";